/* Localized strings for SyncSchema */

/* Data Class: No comment provided by developer */
"com.zarrastudios.zsync.dataclass" = "ZSync Test Data";

/* Entity: A simple entity with just one attribute */
"com.zarrastudios.zsync.entity" = "Test Entity";

/* Attribute: A simple attribute */
"com.zarrastudios.zsync.entity/timestamp" = "Timestamp";
